Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/J23.e.tmx
Source language: en_us
Languages: zh_cn

source: 9 Reluctant Entrepreneurs
zh_cn: 第九章 不情愿的企业家们

source: A businessman sitting next to us on a plane many years ago described how, when he returned to India in the mid-1970s after completing his MBA in the United States, his uncle had taken him out for a lesson in true entrepreneurship.
zh_cn: 很多年前，在飞机上坐我们旁边的一位商人曾对我们说，20世纪70年代中期，他从美国读完MBA回到印度，他的叔叔带他去体验一种真正的企业家精神。

source: It was early one morning when he and his uncle headed for the Bombay (as Mumbai was then called) Stock Exchange.
zh_cn: 那是一个早晨，他和叔叔动身前往孟买股票交易所。

source: But instead of going into the modern tower that houses the exchange, his uncle wanted him to observe four women who were sitting on the sidewalk, facing the road in front of the exchange.
zh_cn: 然而，他们并没有进入交易所所在的那座现代大楼，他的叔叔让他观察坐在路边的4个女人，她们面向着交易所前方的那条路。

source: The aspiring businessman and his uncle stood for a few moments watching them.
zh_cn: 这位商人和他的叔叔在那儿站了一会儿，观察着那4个女人。

source: The women mostly did nothing. But occasionally, when the traffic stopped, they would get up, scrape something off the road, and put it in plastic carrier bags next to them, before returning to their seats.
zh_cn: 她们几乎什么也没做，但是当来往车辆不多时，她们偶尔起身从路上捡点儿什么，放入她们身边的塑料袋里，然后坐回原位。

source: After this happened several times, the uncle asked him if he understood their business model. He confessed to be baffled.
zh_cn: 反复几次之后，他的叔叔问他是否知道他们在干什么，他坦然承认自己一头雾水。

source: So the uncle had to explain: Every morning before dawn the women went to the beach, where they collected wet sea sand. They then laid it evenly on the street before the real traffic began.
zh_cn: 于是，他的叔叔解释说，每天黎明之前，这几个女人都会去海边收集湿海沙，然后在交通繁忙之前将海沙平铺在路面上，

source: When the cars started driving over the sand, the heat from their wheels dried it. All they had to do then was occasionally to scrape off the top layer of sand, now dry.
zh_cn: 当车子碾过路面的海沙时，车轮散发的热气会烘干海沙，而她们所要做的就是，偶尔起身捡起表层干燥的海沙。

source: By nine or ten, they had a quantity of dry sand, which they brought back to the slum to sell in small packets made from discarded newspapers: The local women used the dry sand to scrub their dishes.
zh_cn: 几天之后，她们就会积攒很多干燥的海沙，并将它们带回贫民窟，用由废旧报纸做的小口袋装好，拿到市场上去卖。当地妇女用干沙擦洗盘子。

source: This, the uncle reckoned, was true entrepreneurship: If you have very little, use your ingenuity to create something out of nothing.
zh_cn: 他的叔叔认为，这就是真正的企业家精神：如果你所拥有的不多，那么就用你的聪明才智，做到从无到有。

source: Women from slums who manage to make a living, quite literally, from the wheels of Bombay’s commerce epitomize the incredible spirit of innovation and entrepreneurship the poor often display.
zh_cn: 贫民窟的女人为了谋生，会充分利用孟买的商业契机，这展现了穷人所具备的创新与企业家精神。

source: This book could easily be filled with stories of creativity and resilience among owners of small-scale enterprises.
zh_cn: 在本书中，我们讲述了一些小企业主创新自强的故事。

source: Such images have been a powerful motivation for the recent microfinance and “social business” movement, which starts from the premise that the poor are natural-born entrepreneurs, and we can eradicate poverty by giving them the right environment and a little bit of help getting started.
zh_cn: 对于近期的小额信贷“社会交易”运动来说，这是一种有利的推动。因为，这一运动的前提就是，穷人天生就具备企业家的潜质。因此，只要为他们提供适当的环境及在起步时的一点儿推力，我们就能够消除贫穷。

source: In the words of John Hatch, the CEO of FINCA, one of the largest microfinance institutions in the world: “Give poor communities the opportunities, and get out of the way.”
zh_cn: 国际社区援助基金会是世界上最大的一家小额信贷机构，其首席执行官约翰·凯奇曾说过：“给贫穷社区一些机会，然后就放手。”

source: Yet there are some perhaps surprising instances when, after you have gotten out of the way, the poor do not seem so ready to roll.
zh_cn: 然而，或许还有这样一些令人惊讶的例子，如果你真的放手，穷人似乎并不会有所作为。

source: Since 2007, we have been working with Al Amana, one of Morocco’s largest MFIs, to evaluate the impact of access to microcredit in rural communities that had previously been completely excluded from formal financial sources.
zh_cn: 自2007年起，我们一直与AL Amana（摩洛哥最大的一家小额信贷机构）共同评估小额信贷业务对农村社区的影响。这些社区以前从来没有接触过正式的金融渠道。

source: After about two years, it became evident that Al Amana was not getting as many clients in the villages as had been anticipated.
zh_cn: 约两年之后，很明显，ALAmana并没有在农村实现预期的客户人数。

source: Despite the lack of alternatives, less than one in six eligible families was interested in a loan.
zh_cn: 尽管选择性有限，但对贷款感兴趣且具备条件的家庭仍然不到六分之一。

source: To try to understand why, we went with some Al Amana staff to interview a few families in a village called Hafret Ben Tayeb, where no one had borrowed.
zh_cn: 为了找到原因，我们同ALAmana的几位员工来到一个名为哈福莱特的村庄（那里没人贷过款），对那里的几个家庭进行了家访。

source: We were received by Allal Ben Sedan, the father of three sons and two daughters, all adults.
zh_cn: 我们见到了阿拉·本·希达，他有三个儿子和两个女儿，都已长大成人。

source: He had four cows, one donkey, and eighty olive trees.
zh_cn: 希达还有4头牛、一匹毛驴和8棵橄榄树。

source: One of his sons worked in the army; another tended to the animals; the third was mostly idle (his main activity was harvesting snails when they were in season).
zh_cn: 他的一个儿子参军了，另一个儿子负责照看牲畜，而第三个儿子却整天无所事事。

source: We asked Ben Sedan whether he would want to take a loan to buy some more cows, which his idle son could take care of.
zh_cn: 我们问希达，是否愿意贷款多买几头牛，让他的第三个儿子负责照看。

source: He explained that his field was too small—if he bought more cows they would have nowhere to graze.
zh_cn: 他解释说，家里的地太少了——如果买更多的牛，可能就没有地方放牧了。

source: Before leaving, we asked him if there was anything else he could do with a loan. He replied, “No, nothing. We have enough.
zh_cn: 在离开之前，我们问他是否需要贷款买点儿什么，他回答说：“什么都不用买，我们拥有的东西已经足够了。

source: We have cows, we sell them, we sell the olives.
zh_cn: 我们可以把牛卖掉，还可以卖橄榄。

source: That is enough for our family.”
zh_cn: 这对于我们一家人来说，已经足够了。”

source: A few days later, we met Fouad Abdelmoumni, the founder (and then CEO) of Al Amana, a man of great warmth and intelligence, who in a previous life as an activist had spent years in jail as a political prisoner and was entirely devoted to improving the lives of the poor.
zh_cn: 几天之后，我们见到了AL Amana的创始人兼首席执行官福阿德，他是一个充满热情、极具才智的人，以前是一名政治积极分子，曾因犯政治错误蹲过几年监狱，他一直致力于改善穷人的生活。

source: We discussed the surprisingly low demand for microcredit. In particular, we went back to the story of Ben Sedan, who was convinced that he had no use for more money.
zh_cn: 我们一起探讨了小额信贷的低需求问题，还特别提到了希达的故事——他确信自己不需要更多的钱。

source: Fouad drew up a clearly feasible business plan for him.
zh_cn: 福阿德为希达设计了一个明确可行的计划。

source: He could take a loan, build a stable, and buy four young cows. They would not need to graze in a field: They could be fed in the stable.
zh_cn: 他可以贷款建一座牛棚，然后再买4头小牛，这样就不用再到田里放牧了，可以在牛棚里喂养它们。

source: Within eight months, he could sell the cows for a hefty profit.
zh_cn: 8个月之后，他就可以将牛卖掉，并得到一笔丰厚的利润。

source: Fouad was persuaded that if someone explained this to him, Ben Sedan would see the wisdom of this plan and take out a loan.
zh_cn: 福阿德认为，如果有人将这一切告诉希达，他一定会被说动，并会决定贷一笔款。

source: We were struck by the contrast between Fouad’s enthusiasm and Ben Sedan’s insistence that his family did not need anything.
zh_cn: 福阿德的热情与希达的固执形成了鲜明的对比，这令我们颇为震惊。

source: Yet Ben Sedan was not at all resigned to remaining poor: He was very proud of his son, who had been trained as a nurse and worked as a paramedic in the army.
zh_cn: 然而，希达并不甘于一直贫穷下去：他为自己的一个儿子感到骄傲，这个儿子一直在接受护士培训，是军队里的一名护理人员。

source: His son, he thought, had a real chance at a better life.
zh_cn: 他认为，自己的儿子一定有机会过上更美好的生活。

source: So was Fouad right that Ben Sedan just needed to be led to a business plan? Or was Ben Sedan, who, after all, had been in the business of raising cows for most of his adult life, telling us something important?
zh_cn: 那么，福阿德的想法是否正确，希达真的只需要得到一个商业计划指导就可以了吗？还是说，希达大半生都从事的养牛生意给我们传达了一个重要的信息？

source: Muhammad Yunus, founder of the world-famous Grameen Bank, often describes the poor as natural entrepreneurs.
zh_cn: 穆罕默德·尤努斯创立了世界著名的格莱珉银行，他常常将穷人称为“天生的企业家”。

source: Combined with the late business guru C. K. Prahalad’s exhortation to businessmen to focus more on what he called the “bottom of the pyramid,” the idea of the entrepreneurial poor is helping to secure a space within the overall anti-poverty policy discourse where big business and high finance feel comfortable getting involved.
zh_cn: 还有，已故的商业巨头普拉哈拉德也曾劝告商人们，应更加关注其所谓的“金字塔底”。这表明，在大企业和高等财政部门的参与下，具有企业家精神的穷人有助于扶贫政策的实施。

source: The traditional strategies of public action are being supplemented by private actions, often taken by some of the leaders of the corporate world (for example, Pierre Omidyar of eBay), directed at helping the poor realize their true potential as entrepreneurs.
zh_cn: 公共行动的传统策略已得到个体行动的补充，这些行动常常是由企业界的一些领导人做出的，主要是为了帮助穷人挖掘其企业家的潜力。

source: The basic premise of Yunus’s view of the world, shared by many in the microfinance movement, is that everyone has a shot at being a successful entrepreneur.
zh_cn: 小额信贷运动中的很多人都同意尤努斯的世界观，认为每个人都有成为成功企业家的潜质。

source: More specifically, there are two distinct reasons the poor may be particularly likely to find amazing opportunities.
zh_cn: 有两个明确的原因甚至可以证明，穷人或许会发现更好的机会。

source: First, they haven’t been given a chance, so their ideas are probably fresher and less likely to have been tried already.
zh_cn: 第一，他们从未得到过一次机会，所以他们的想法可能更新颖。

source: Second, the market so far has mostly ignored the bottom of the pyramid.
zh_cn: 第二，目前市场通常忽视了“金字塔底”。

source: As a result, it is argued, innovations that better the lives of the poor have to be the low-hanging fruit, and who better than the poor themselves to think of what they could be?
zh_cn: 因此，他们称，创新可以改善穷人的生活，是一种可以轻松摘到的果实，而且能够想象出穷人未来的只有他们自己。

source: CAPITALISTS WITHOUT CAPITAL
zh_cn: 没有资本的资本家

source: Indeed, every self-respecting MFI has a Web site with a number of stories of successful microfinance clients who took advantage of an unusual opportunity to make a fortune.
zh_cn: 的确，每一家正规的小额信贷机构都有自己的网站，上面有很多成功客户的故事，其成功都是因为他们抓住了一次致富的非凡机会。

source: They are real: We have met several of those clients.
zh_cn: 这些故事都是真实的，我们就曾见过这样一些客户。

source: In Guntur, in Andhra Pradesh, we met a client of Spandana who had built a very successful business collecting trash and sorting it.
zh_cn: 在安得拉邦的贡土尔市，我们见到了一位斯潘达纳公司的客户，她通过收集垃圾并分类，成功地开创了自己的事业。

source: She started as a trash collector, which is pretty much as low as you can go in the Indian social and economic hierarchy.
zh_cn: 一开始，她只是一个收垃圾的，处于印度经济社会阶层的最底层。

source: With her first loan from Spandana, she just paid back the loan she had from a moneylender, with its crippling interest rate.
zh_cn: 用来自斯潘达纳公司的第一笔贷款，她还清了从一个放债人那里借的钱（利率很高）。

source: She knew that the businesses that bought the trash from her sorted it before selling it to recyclers—there would be bits of metal and tungsten from the filaments of used lightbulbs, plastics, organic matter for composting, and so forth, each of which went to a different recycler.
zh_cn: 她知道，从她那里买垃圾的公司会对垃圾进行分类，然后再卖给回收公司——如废旧灯泡、塑料制品、肥料有机物都含有残留的铁和钨。

source: With the breathing space that the first loan bought her, she decided to do the sorting herself to make some extra money.
zh_cn: 于是，为了多赚一些钱，她决定自己对垃圾进行分类。

source: With her second loan and the savings from the first, she bought a cart, which helped her collect more trash, and because there was now more sorting to be done, she somehow managed to get her husband, who used to spend most of his time drinking, to start working with her.
zh_cn: 通过第二笔贷款及第一笔贷款赚的钱，她买了一辆手推车，这样她就可以收集更多的垃圾。由于要对垃圾进行分类，她让自己的丈夫也来帮忙。她的丈夫过去大多数的时间里都在喝酒，现在则开始给她帮忙。

source: Together they were making significantly more money, and after receiving the third loan, they started buying trash from others.
zh_cn: 这样一来，他们赚到了更多的钱。在获得第三笔贷款之后，他们开始从别人那里收购垃圾。

source: By the time we met her, she was at the helm of a large network of trash collectors, no longer a collector herself but an organizer of trash collection.
zh_cn: 当我们见到她时，她已掌控了一张很大的垃圾收集网络。她不再是一个收垃圾的，而是一位垃圾收集活动的组织者。

source: Her husband, too, was working full- time by then: We saw him pounding away on a piece of metal, looking sober but a trifle glum.
zh_cn: 而且，她的丈夫这时也有了一份正式的工作；我们看到他时，他正拍打着一块金属，表情严肃，似乎有点儿闷闷不乐。

source: MFIs advertise the stories of their most successful borrowers, but there are also entrepreneurs who succeed even when they have no access to microfinance.
zh_cn: 小额信贷机构会宣传他们最成功的借款人的故事，但这些企业家在没有接触小额信贷时就已经成功了。

source: In 1982, Xu Aihua was one of the best middle-school students in her village, in the Shaoxing region of Zhejiang Province in China.
zh_cn: 1982年，在中国浙江省的绍兴市，徐爱华是村里最优秀的中学生之一。

source: Her parents were peasants and, like almost everyone else, had very little disposable cash.
zh_cn: 她的父母都是农民，与所有人一样，手里几乎没有现钱。

source: She was so bright, however, that the village decided to send her for a year to the local school of fashion design (whatever that meant, exactly, since everyone still wore Mao suits).
zh_cn: 然而，徐爱华非常聪明，村里决定送她去当地的一家时装设计学院学习一年（不过，当时每个人都穿着中山装）。

source: The idea was that she would eventually take a leadership role in the local town and village enterprise that had just been set up (these were the early years of Chinese liberalization).
zh_cn: 村里认为，日后，她一定能在乡镇企业中担任领导，这些企业都是改革开放初期成立的。

source: But when she came back after her training, the local elders got cold feet—she was a girl, after all, not yet twenty.
zh_cn: 但是，当她接受完培训回到家时，当地的长者们临阵退缩了——毕竟她只是一个不满20岁的女孩子。

source: So she was sent unceremoniously home, jobless.
zh_cn: 因此，她无声无息地待在家里，一直处于失业状态。

source: Xu Aihua had no intention of sitting idle. She decided that she had to do something, but her parents were too poor to help.
zh_cn: 徐爱华不愿意闲着，她决定自己做点儿什么，但她的父母太穷了，根本帮不上忙。

source: So she borrowed a megaphone and went around the village offering to teach young girls how to make garments for a fee of 15 yuan ($13 USD PPP).
zh_cn: 于是，她借来一个扩音器，在村里走街串巷，说她可以教小女孩做衣服，只收取15元学费（购买力平价13美元）。

source: She recruited 100 students, and with the money that she had just collected, she bought a secondhand sewing machine and some surplus fabric from the local state-owned factories, and started teaching.
zh_cn: 她招收了100名学生，拿着收来的学费，她买了一台二手缝纫机，还有当地国有工厂一些多余的布料，然后开始教学。

source: At the end of the course, she kept her eight best students and launched a business.
zh_cn: 在课程结束时，她留下了8名最优秀的学生，并开了一家服装店。

source: The women would arrive every morning with their sewing machines on their back (they each got their parents to buy them one), then start cutting and sewing.
zh_cn: 女孩们每天早晨都背着自己的缝纫机（每个人都让自己的父母买了一台）来这里裁剪制衣。

source: They made uniforms for the local factory workers.
zh_cn: 她们为当地工厂的工人制作工作服。

source: At first they worked at Xu Aihua’s home, but as the business expanded and Xu Aihua trained and hired more people, they moved to a building that she rented from the village government.
zh_cn: 一开始，她们都在徐爱华的家里工作，但随着生意的扩大，徐爱华培训并雇用了更多的人，她们就搬到了从村政府租来的一栋楼中。

source: By 1991, she had saved so much from the profits of her business that she could afford to buy sixty automatic sewing machines for 54,000 yuan ($27,600 USD PPP).
zh_cn: 到1991年，徐爱华积攒了大笔做生意赚来的钱，可以买60台自动缝纫机（价值54000元，购买力平价27600美元）。

source: Her total fixed capital had grown more than a hundredfold in eight years. That is 80 percent per year.
zh_cn: 在8年里，她的固定资产总额增长了100多倍，每年增长80%。

source: Even if we allow for an inflation rate of 10 percent per year, a real growth rate, net of inflation, of more than 70 percent a year is impressive.
zh_cn: 即使我们考虑到每年10%的通货膨胀率，（刨除通货膨胀率之后）每年超过70%的实际增长率也是令人震惊的。

source: By this time, she was an established entrepreneur.
zh_cn: 此时，她已经是一位成功的企业家了。

source: Export contracts arrived soon after, and she now sells to Macy’s, Benetton, JC Penney, and other major retailers.
zh_cn: 不久，出口合同接踵而至。现在，她的销售客户是梅西公司、贝纳通公司、杰西潘尼公司及其他一些大型零售机构。

source: In 2008, she made her first investment in real estate of 20 million yuan ($4.4 million USD), because, as she says, she had some cash sitting around, and most other people did not.
zh_cn: 2008年，她首次向房地产领域投资2000万元（购买力平价440万美元）。因为据她所说，她有大量的闲置资金，而大多数人则没有。

source: Xu Aihua is not a typical case, of course: She was especially bright, and her village sent her to school.
zh_cn: 当然，徐爱华并不是一个典型的例子。

source: However, there is no dearth of success stories of entrepreneurship among the poor. And there is certainly no shortage of entrepreneurs.
zh_cn: 关于穷人创业精神的故事不在少数，穷人当中也不缺少企业家。

source: On average in our eighteen-country data set, 50 percent of the extremely poor in urban areas (those who live on under 99 cents a day) operate a nonagricultural business.
zh_cn: 在我们针对18个国家的调查数据中，城市地区50%极度贫穷的人都从事着非农业生意。

source: Even among the rural extremely poor, many—from 7 percent in Udaipur to up to 50 percent in Ecuador (and 20 percent on average)— operate a nonagricultural business, in addition to the large number who run a farm.
zh_cn: 即使在乡村极度贫穷的人当中，很多人都从事着非农业生意（从乌代布尔的7%到厄瓜多尔的50%），还有很多人经营着自己的农场。

source: The number of entrepreneurs is roughly the same among the somewhat less poor in the same countries.
zh_cn: 在这些国家中，贫穷程度较低的企业家人数是大致相同的。

source: Compare this to the Organization for Economic Co-operation and Development (OECD) average: 12 percent of those in the workforce describe themselves as self-employed.
zh_cn: 我们将这一情况与经合组织的平均数据进行对比后发现，12%的在职人员称自己属于个体经营。

source: Purely in terms of stated occupations, most income groups in poor countries seem to be more entrepreneurial than their counterparts in the developed world—the poor no less so than others, an observation that inspired Harvard Business School professor Tarun Khanna’s book, Billions of Entrepreneurs.
zh_cn: 就从事的职业来说，与发达国家的收入人群相比，贫穷国家的大多数收入人群似乎更具企业家精神——穷人在这方面并不比别人差，这一看法激发了哈佛商学院教授塔伦·卡纳创作了《亿万企业家》（Billions of Entrepreneurs）一书。
